/* Localized versions of Info.plist keys */CFBundleName = "OME_BrowserXCoS";CFBundleShortVersionString = "OME_BrowserXCoS";CFBundleGetInfoString = "OME_BrowserXCoS 2.3, © 2001 Satoshi Takahashi";NSHumanReadableCopyright = "© 2001 Satoshi Takahashi";